<?php 
	require 'header.php';
?>

<!-- Start Main Content -->
<div class="main-content path-page">
	<!-- Start Bread Crumbs -->
	<div class="top-bread-crumbs top-bread-crumbs__position">
		<span>
			<a href="/">Главная</a>
			<span class="breadcrumb_last">Про места и маршруты</span>
		</span>
	</div>
	<!-- End Bread Crumbs -->

	<!-- Start Path Content -->
	<h1 class="path-title path-title__position">
		Маршрут 1
	</h1>

	<div class="path-map-block path-map-block__position">
		<p>
			Но чтобы вы поняли, откуда возникает это превратное представление людей, порицающих наслаждение и восхваляющих страдания, я раскрою перед вами всю картину и разъясню, что именно говорил этот человек, открывший истину, которого я бы назвал зодчим счастливой жизни. <br><br>
			Действительно, никто не отвергает, не презирает, не избегает наслаждений только из-за того, что это наслаждения, но лишь из-за того, что тех, кто не умеет разумно предаваться наслаждениям, постигают великие страдания. Равно как нет никого, кто возлюбил бы, предпочел и возжаждал бы само страдание только за то, что это страдание.<br><br>
			а не потому, что иной раз возникают такие обстоятельства, когда страдания и боль приносят некое и немалое наслаждение. Если воспользоваться простейшим примером, то и будут вот такие итоги
		</p>
		
		<div class="path-map-block--img">
			<img src="images/Path-page/path-map.jpg" alt="Карта Маршрута">
		</div>
		
	</div>
	<!-- End Path Content -->

	<!-- Start Gallery Block -->
	<div class="path-gallery-block path-gallery-block__position">
		<div class="path-gallery-block--images">
			<div class="path-gallery-block--images__small">
				<img src="images/Path-page/gallery-1.jpg" alt="">
			</div>

			<div class="path-gallery-block--images__small">
				<img src="images/Path-page/gallery-1.jpg" alt="">
			</div>

			<div class="path-gallery-block--images__large">
				<img src="images/Path-page/gallery-2.jpg" alt="">
			</div>
		</div>

		<p>
			Но чтобы вы поняли, откуда возникает это превратное представление людей, порицающих наслаждение и восхваляющих страдания, я раскрою перед вами всю картину и разъясню, что именно говорил этот человек, открывший истину, которого я бы назвал зодчим счастливой жизни. <br><br>
			Действительно, никто не отвергает, не презирает, не избегает наслаждений только из-за того, что это наслаждения, но лишь из-за того, что тех, кто не умеет разумно предаваться наслаждениям, постигают великие страдания. Равно как нет никого, кто возлюбил бы, предпочел и возжаждал бы само страдание только за то, что это страдание.<br><br>
			а не потому, что иной раз возникают такие обстоятельства, когда страдания и боль приносят некое и немалое наслаждение. Если воспользоваться простейшим примером, то и будут вот такие итогиНо чтобы вы поняли, откуда возникает это превратное представление людей, порицающих наслаждение и восхваляющих страдания, я раскрою перед вами всю картину и разъясню, что именно говорил этот человек, открывший истину, которого я бы назвал зодчим счастливой жизни. <br><br>
			Действительно, никто не отвергает, не презирает, не избегает наслаждений только из-за того, что это наслаждения, но лишь из-за того, что тех, кто не умеет разумно предаваться наслаждениям, постигают великие страдания. Равно как нет никого, кто возлюбил бы, предпочел и возжаждал бы само страдание только за то, что это страдание.<br><br>
			а не потому, что иной раз возникают такие обстоятельства, когда страдания и боль приносят некое и немалое наслаждение. Если воспользоваться простейшим примером, то и будут вот такие итоги
		</p>
	</div>

	<!-- End Gallery Block -->

</div>
<!-- End Main Content -->

<?php 
	require 'sidebar.php';
?>

<?php 
	require 'footer.php';
?>